{"data":[
    {
    "category":"Natural",
    "created_at":42,
    "criteria_txt":"(vii)(viii)(ix)(x)",
    "danger":null,
    "date_inscribed":"1979",
    "extension":1,
    "historical_description":"<p>Established September 1993, under the provisions of the Park Act.</p>",
    "http_url":"http://whc.unesco.org/en/list/72",
    "id":"41b3a967-ddcc-4837-b4c1-8ace91af0338",
    "id_number":72,
    "image_url":"http://whc.unesco.org/uploads/sites/site_72.jpg",
    "iso_code":"ca,us",
    "justification":null,
    "latitude":61.19758224487305,
    "location":"Kluane: Yukon Territory (Canada) and Alaska (USA)\r\n\r\nGlacier Bay:  Alaska (USA)\r\n\r\nTatshenshini:  Province of British Columbia (Canada)",
    "long_description":"Covering 3.3 million acres of rugged mountains, dynamic glaciers, temperate rainforest, wild coastlines and deep sheltered fjords, Glacier Bay National Park is a highlight of Alaska's Inside Passage and part of a 25-million acre World Heritage Site—one of the world’s largest international protected areas. From sea to summit, Glacier Bay offers limitless opportunities for adventure and inspiration.",
    "longitude":-113.90416717529297,
    "region":"North America",
    "revision":1,
    "secondary_dates":null,
    "short_description":"In 1932 Waterton Lakes National Park (Alberta, Canada) was combined with the Glacier National Park (Montana, United States) to form the world's first International Peace Park. Situated on the border between the two countries and offering outstanding scenery, the park is exceptionally rich in plant and mammal species as well as prairie, forest, and alpine and glacial features.",
    "site":"Waterton Glacier International Peace Park #camping #trails #nature",
    "states":"Canada,United States of America",
    "transboundary":1,
    "unique_number":407,
    "updated_at":42,
    "flights": "/Lethbridge.png"
  },

    {   
    "category":"Cultural",
    "created_at":42,
    "criteria_txt":"(vii)(viii)(ix)(x)",
    "danger":null,
    "date_inscribed":"1906",
    "extension":1,
    "historical_description":"<p>Created by President Theodore Roosevelt in 1906</p>",
    "http_url":"https://www.nps.gov/meve/index.htm",
    "id":"54679a10-89ec-4c35-a202-4c49118e5871",
    "id_number":27,
    "image_url":"https://whc.unesco.org/uploads/thumbs/site_0027_0011-360-360-20160810112641.jpg",
    "iso_code":"us",
    "justification":null,
    "latitude":37.2309,
    "location":"Mesa Verde, CO",
    "long_description":"The Mesa Verde landscape is a remarkably well-preserved prehistoric settlement landscape of the Ancestral Puebloan culture, which lasted for almost nine hundred years from c. 450 to 1300. ",
    "longitude":-108.4618,
    "region":"North America",
    "revision":1,
    "secondary_dates":null,
    "short_description":"Mesa Verde National Park contains over 5000 archeological sites across 40+ miles of roads! ",
    "site":"Mesa Verde National Park #archaeological #nature",
    "states":"Colorado",
    "transboundary":1,
    "unique_number":2003,
    "updated_at":42,
    "flights": ""
    },
  
    {   
    "category":"Natural",
    "created_at":42,
    "criteria_txt":"(vii)(viii)(ix)(x)",
    "danger":null,
    "date_inscribed":"1872",
    "extension":1,
    "historical_description":"<p>Established in 1872, Yellowstone is equally known for its wildlife, such as grizzly bears, wolves, bison and wapitis.</p>",
    "http_url":"https://whc.unesco.org/en/list/28",
    "id":"eb3bb74f-8738-4a4f-bb7b-753e4a063e1e",
    "id_number":28,
    "image_url":"https://whc.unesco.org/uploads/thumbs/site_0028_0010-360-360-20151105155518.jpg",
    "iso_code":"us",
    "justification":null,
    "latitude":110.5885,
    "location":"United States",
    "long_description":"The vast natural forest of Yellowstone National Park covers nearly 9,000 km2 ; 96% of the park lies in Wyoming, 3% in Montana and 1% in Idaho. Yellowstone contains half of all the world's known geothermal features, with more than 10,000 examples. It also has the world's largest concentration of geysers (more than 300 geyers, or two thirds of all those on the planet).",
    "longitude":-44.4280,
    "region":"North America",
    "revision":1,
    "secondary_dates":null,
    "short_description":"As the site of one of the few remaining intact large ecosystems in the northern temperate zone of earth, Yellowstone’s ecological communities provide unparalleled opportunities for conservation, study, and enjoyment of large-scale wildland ecosystem processes.",
    "site":"Yellowstone National Park #camping #trails #nature",
    "states":"United States of America",
    "transboundary":1,
    "unique_number":1782,
    "updated_at":42},

    {   
    "category":"Natural",
    "created_at":42,
    "criteria_txt":"(vii)(viii)(ix)(x)",
    "danger":true,
    "date_inscribed":"1979",
    "extension":1,
    "historical_description":"<p>UNESCO declared the Everglades & Dry Tortugas Biosphere Reserve in 1976, and listed the park as a World Heritage Site in 1979, while the Ramsar Convention included the park on its list of Wetlands of International Importance in 1987.</p>",
    "http_url":"https://whc.unesco.org/en/list/76",
    "id":"1bacbfb6-dc46-4b66-9f85-26d3f20d3d13",
    "id_number":76,
    "image_url":"https://whc.unesco.org/uploads/thumbs/site_0076_0006-360-360-20151105163600.jpg",
    "iso_code":"us",
    "justification":null,
    "latitude":25.2866,
    "location":"Florida",
    "long_description":"Everglades National Park is the largest designated sub-tropical wilderness reserve on the North American continent. Its juncture at the interface of temperate and sub-tropical America, fresh and brackish water, shallow bays and deeper coastal waters creates a complex of habitats supporting a high diversity of flora and fauna. ",
    "longitude":-80.8987,
    "region":"North America",
    "revision":1,
    "secondary_dates":null,
    "short_description":"This site at the southern tip of Florida has been called 'a river of grass flowing imperceptibly from the hinterland into the sea'.",
    "site":"Everglades National Park #marsh #nature #fishing",
    "states":"United States of America",
    "transboundary":1,
    "unique_number":326,
    "updated_at":42,
    "flights": "/Miami.png"
    },

    {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(v)",
    "danger": null,
    "date_inscribed": "2001",
    "extension": 0,
    "historical_description": "<p>Two broad periods can be discerned: from c 6000 BC until the establishment of the Hungarian state in the 11th century AD and from the 11th century until the present. The nomination lies in a region that was Hungarian territory from the 10th century until World War I.</p>\r\n<p>The landscape began to be developed from at least the 6th millennium BC. Then, early Neolithic communities lived in large permanent villages: a row of such settlements follows the southern shore of the Lake. Cultural and trading connections with neighbouring areas are characteristics of a later Neolithic phase. Distinct cultural attributes distinguish a phase at the beginning of the 4th millennium when settlements were on different sites and cattle-raising was the basis of the economy. Metallurgy was introduced around 2000 BC, and thereafter this area shared in what appears to be a general European prosperity in the 2nd millennium BC. One of its manifestations was the dispersal of amber: the Amber Route connecting the Baltic and the Adriatic passed near the Lake.</p>\r\n<p>From the 7th century BC onwards the shore of the Lake was densely populated, initially by people of the Early Iron Age Hallstatt culture and on through late prehistoric and Roman times. In the fields of almost every village around the Lake there are remains of Roman villas. Two in Fertr&aacute;kos are accompanied by a 3rd century AD Mithraic temple which is open to visitors. The Roman hegemony was ended in the late 4th century AD, however, by the first of numerous invasions, beginning a phase of continual change and bewildering replacement of one people by another until the Avar Empire in the 9th century. Hungarians occupied the Carpathian Basin and became the overlords of the Lake area around AD 900.</p>\r\n<p>A new state and public administration system was established in the 11th century. Sopron, a place with prehistoric and Roman origins, became the seat of the bailiff and centre of the county named after it. The basis of the current network of towns and villages was formed in the 12th and 13th centuries, their markets flourishing from 1277 onwards, when they were effectively relieved of many fiscal duties. A migration of German settlers started in the 13th century and continued throughout the Middle Ages. The mid-13th century Tatar invasion left this area unharmed, and it enjoyed uninterrupted development throughout medieval times until the Turkish conquest in the late 16th century. The economic basis throughout was the export of animals and wine.</p>\r\n<p>Rust in particular prospered on the wine trade. Its refortification in the early 16th century as a response to the then emerging Ottoman threat marked the beginning of a phase of construction in the area, first with fortifications and then, during the 17th-19th centuries, with the erection and adaptation of domestic buildings. The liberation of the peasants after 1848 and the political situation after 1867 promoted development and building activity was renewed. The most important events locally in the second half of the 19th century were the construction of railways and the completion of the water management facilities. In the 20th century, the Austro-Hungarian frontier created after World War I divided the area into two, but true isolation started only with the establishment of the Iron Curtain between the Communist world and the rest of Europe after World War II. It was at Fertr&aacute;kos, \"the place where the first brick was knocked out of the Berlin wall,\" that participants at a Pan-European Picnic tore down the barbed wire and re-opened the frontier which still crosses the Lake.</p>",
    "http_url": "http://whc.unesco.org/en/list/772",
    "id": "08b1e2a6-ce7a-4ea7-8eb5-d5770464b27e",
    "id_number": 772,
    "image_url": "http://whc.unesco.org/uploads/sites/site_772.jpg",
    "iso_code": "at,hu",
    "justification": "<p><em>Criterion (v):</em> The FertNeusiedler Lake has been the meeting place of different cultures for eight millennia, and this is graphically demonstrated by its varied landscape, the result of an evolutionary and symbiotic process of human interaction with the physical environment.</p>",
    "latitude": 47.719276428222659,
    "location": "State of Burgenland (AT) / County of Györ-Moson-Sopron (HU)",
    "long_description": "The Neusiedler Lake and its surroundings are an outstanding example of a traditional human settlement and land use representative of a culture. The present character of the landscape is the result of millennia-old land-use forms based on stockraising and viticulture to an extent not found in other European lake areas. The historic centre of the medieval free town of Rust constitutes an outstanding example of a traditional human settlement representative of the area. The town exhibits the special building mode of a society and culture within which the lifestyles of townspeople and farmers form a united whole. The Fert&ouml;-Neusiedler Lake has been the meeting place of different cultures for eight millennia, and this is graphically demonstrated by its varied landscape, the result of an evolutionary and symbiotic process of human interaction with the physical environment.\r\nThe lake lies between the Alps, 70&nbsp;km distant, and the lowlands in the territory of two states, Austria and Hungary. The lake itself is in an advanced state of sedimentation, with extensive reed stands. It has existed for 500 years within an active water management regime. In the 19th century, canalization of Hans&aacute;g shut the lake off from its freshwater marshland. Since 1912 completion of a circular dam ending at Hegyk&ouml; to the south has prevented flooding.\r\nTwo broad periods may be discerned: from around 6000 BC until the establishment of the Hungarian state in the 11th century AD and from the 11th century until the present. The World Heritage site lies in a region that was Hungarian territory from the 10th century until the First World War. From the 7th century BC the lake shore was densely populated, initially by people of the early Iron Age Hallstatt culture and on through late prehistoric and Roman times. In the fields of almost every village around the Lake there are remains of Roman villas. The basis of the current network of towns and villages was formed in the 12th and 13th centuries, their markets flourishing from 1277 onwards, when they were relieved of many fiscal duties.\r\nThe mid-13th century Tatar invasion left this area unharmed, and it enjoyed uninterrupted development throughout medieval times until the Turkish conquest in the late 16th century. The economic basis throughout was the export of animals and wine. Rust in particular prospered on the wine trade. Its refortification in the early 16th century as a response to the then emerging Ottoman threat marked the beginning of a phase of construction in the area, first with fortifications and then, during the 17th-19th centuries, with the erection and adaptation of domestic buildings. The remarkable rural architecture of the villages surrounding the lake and several 18th-and 19th-century palaces add to the area's considerable cultural interest. The palace of the township of Nagycenk and the Fert&ouml;d Palace are included in detached areas of the core zone outside the buffer zone.\r\nSz&eacute;chenyi Palace, at the southern end of the lake, is a detached ensemble of buildings in the centre of a large park, initially built in the mid-18th century on the site of a former manor house. It acquired some of its present form and appearance around 1800. The Baroque palace garden was originated in the 17th century. In the late 18th century an English-style landscape garden was laid out.\r\nBetween 1769 and 1790 Josef Haydn's compositions were first heard in the Fert Palace. It was the most important 18th-century palace of Hungary, built on the model of Versailles. The plan of the palace, garden and park was on geometrical lines which extended to the new village of Esterh&aacute;za. There, outside the palace settlement, were public buildings, industrial premises and residential quarters. The palace itself is laid out around a square with rounded internal corners. To the south is an enormous French Baroque garden that has been changed several times, the present layout being essentially that of 1762.",
    "longitude": 16.72272300720215,
    "region": "Europe",
    "revision": 1,
    "secondary_dates": null,
    "short_description": "The Neusiedler Lake area has been the meeting place of different cultures for eight millennia. This is graphically demonstrated by its varied landscape, the result of an evolutionary symbiosis between human activity and the physical environment. The remarkable rural architecture of the villages surrounding the lake and several 18th- and 19th-century palaces adds to the area&rsquo;s considerable cultural interest.",
    "site": "Fertö / Neusiedlersee Cultural Landscape #historical #history #medieval #nature",
    "states": "Austria,Hungary",
    "transboundary": 1,
    "unique_number": 913,
    "updated_at": 42,
    "flights": "/Austria.png"
      },
      {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(ii)(iii)(vi)",
    "danger": null,
    "date_inscribed": "2005",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/1187",
    "id": "2ea72e69-6de8-4322-8dac-581d93da02f1",
    "id_number": 1187,
    "image_url": "http://whc.unesco.org/uploads/sites/site_1187.jpg",
    "iso_code": "by,ee,fi,lv,lt,no,md,ru,se,ua",
    "justification": "<p><em>Criterion (ii): </em>The first accurate measuring of a long segment of a meridian, helping in the establishment of the exact size and shape of the world exhibits an important step in the development of earth sciences. It is also an extraordinary example for interchange of human values in the form of scientific collaboration among scientists from different countries. It is at the same time an example for collaboration between monarchs of different powers, for a scientific cause.</p>\r\n<p><em>Criterion (iv): </em>The Struve Geodetic Arc is undoubtedly an outstanding example of technological ensemble – presenting the triangulation points of the measuring of the meridian, being the non movable and non tangible part of the measuring technology.</p>\r\n<p><em>Criterion (vi): </em>The measuring of the arc and its results are directly associated with men wondering about his world, its shape and size. It is linked with Sir Isaac Newton's theory that the world is not an exact sphere.</p>",
    "latitude": 59.057777404785159,
    "location": null,
    "long_description": "The first accurate measuring of a long segment of a meridian, helping to establish the exact size and shape of the world, exhibits an important step in the development of earth sciences. Since around 500 BC it had been known that the Earth was not flat, but of some spherical shape. In the 3rd century BC, the surveying technique and theory for determining the size of the Earth was developed by Eratosthenes. This theory remained in use until the era of satellite geodesy. Eratosthenes's theory, using length measurement and angles determined by star observations, made it possible to determine the size of the Earth, while the measurements themselves were still not accurate, mainly owing to inadequate methods and equipment.\r\nIn the 17th century better measuring equipment was developed, together with a new method using triangulations. According to this method, a much shorter line could be measured accurately, while the long distances were covered by a chain of triangles. These triangles each spanned several hundred kilometres, with each of their sides (base lines) as long as 100 km and each triangle in the chain having one common base line with at least one other triangle and two common corners (station points) with another triangle.\r\nThe triangulation method helped to establish in the 1730s and 1740s the true shape of the Earth, by means of long arcs in Peru and Lapland. The problem of the size of the Earth remained unsolved and had become even more complex, as it was known that it was not a perfect sphere. The different early arcs in France, Peru, Lapland, Italy, South Africa and Austria had various shortcomings that did not allow for an accurate solution of this issue. The defeat of Napoleon, followed by the Congress of Vienna and the decision in 1815 to establish agreed international boundaries in Europe, required accurate mapping. These needs were strongly felt in Russia, where Tsar Alexander I provided the astronomer Wilhelm Struve with all the resources for his project for a new long geodetic arc. This can be seen as the first step for the development of modern geodetic framework and topographic mapping.\r\nA very long arc, completed in 1840, had been measured in India by Lambton and Everest, and a shorter arc in Lithuania by Carl Tenner. Struve, who was working at the Dorpat University in modern Estonia, decided that the arc he would establish would follow a line of longitude (meridian) passing through the observatory of the university. The new long arc, later to be known as the Struve Arc, was finally createded by connecting earlier, shorter arcs to the southern one measured by Tenner, and their extension to the north and south. The arc covered thus a line connecting Fuglenæs near Hammerfest in the far north, along 2,800 km, with Staro-Nekrasowka, near Ismail, on the Black Sea shores.\r\nThe World Heritage site consists of 34 of the original station points established by Struve and his colleagues between 1816 and 1851 - four points in Norway, four in Sweden, six in Finland, one in Russia, three in Estonia, two in Latvia, three in Lithuania, five in Belarus, one in Moldova and four in Ukraine. These marks take different forms: small holes drilled in rock surfaces, and sometimes filled with lead; cross-shaped engraved marks on rock surfaces; solid stone or brick with a marker inset; rock structures (cairns), with a central stone or brick, marked by a drilled hole; single bricks; and specially constructed 'monuments' to commemorate the point and the arc.\r\nThe Struve Geodetic Arc is an extraordinary example of interchange of human values in the form of scientific collaboration among scientists from different countries, as well as an outstanding example of a technological ensemble.",
    "longitude": 26.337778091430665,
    "region": "Europe",
    "revision": 0,
    "secondary_dates": null,
    "short_description": "The Struve Arc is a chain of survey triangulations stretching from Hammerfest in Norway to the Black Sea, through 10 countries and over 2,820 km. These are points of a survey, carried out between 1816 and 1855 by the astronomer Friedrich Georg Wilhelm Struve, which represented the first accurate measuring of a long segment of a meridian. This helped to establish the exact size and shape of the planet and marked an important step in the development of earth sciences and topographic mapping. It is an extraordinary example of scientific collaboration among scientists from different countries, and of collaboration between monarchs for a scientific cause. The original arc consisted of 258 main triangles with 265 main station points. The listed site includes 34 of the original station points, with different markings, i.e. a drilled hole in rock, iron cross, cairns, or built obelisks.",
    "site": "Struve Geodetic Arc #history #cultural #historical",
    "states": "Belarus,Estonia,Finland,Latvia,Lithuania,Norway,Republic of Moldova,Russian Federation,Sweden,Ukraine",
    "transboundary": 1,
    "unique_number": 1364,
    "updated_at": 42,
    "flights":"/Stockholm.png"
      },
      {
    "category": "Natural",
    "created_at": 42,
    "criteria_txt": "(ix)(x)",
    "danger": null,
    "date_inscribed": "1979",
    "extension": 1,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/33",
    "id": "4a47066d-fb42-4f81-8866-b4861b8cb610",
    "id_number": 33,
    "image_url": "http://whc.unesco.org/uploads/sites/site_33.jpg",
    "iso_code": "by,pl",
    "justification": null,
    "latitude": 52.727500915527347,
    "location": null,
    "long_description": null,
    "longitude": 23.981111526489259,
    "region": "Europe",
    "revision": 0,
    "secondary_dates": "1992,2014",
    "short_description": "The Białowieża Forest World Heritage site, on the border between Poland and Belarus, is an immense range of primary forest including both conifers and broadleaved trees covering a total area of 141,885 hectares. Situated on the watershed of the Baltic Sea and Black Sea, this transboundary property is exceptional for the opportunities it offers for biodiversity conservation. It is home to the largest population of the property’s iconic species, the European bison.",
    "site": "Białowieża Forest #nature #forest #trails #wildlife #nature",
    "states": "Belarus,Poland",
    "transboundary": 1,
    "unique_number": 2005,
    "updated_at": 42,
    "flights": "/Warsaw.png"
    },
    {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(iii)(vi)",
    "danger": null,
    "date_inscribed": "2016",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/1504",
    "id": "ffea34c4-ba78-4ea7-be21-e97fa4653577",
    "id_number": 1504,
    "image_url": "http://whc.unesco.org/uploads/sites/site_1504.jpg",
    "iso_code": "ba,hr,rs,me",
    "justification": null,
    "latitude": 43.09221267700195,
    "location": null,
    "long_description": null,
    "longitude": 17.924053192138673,
    "region": "Europe",
    "revision": 0,
    "secondary_dates": null,
    "short_description": "This serial property combines 28 sites, located in Bosnia and Herzegovina, western Serbia, western Montenegro and central and southern Croatia, representing these cemeteries and regionally distinctive medieval tombstones, or stećci. The cemeteries, which date from the 12th to 16th centuries CE, are laid out in rows, as was the common custom in Europe from the Middle Ages. The stećci are mostly carved from limestone. They feature a wide range of decorative motifs and inscriptions that represent iconographic continuities within medieval Europe as well as locally distinctive traditions.",
    "site": "Stećci Medieval Tombstones Graveyards #historic #cultural",
    "states": "Bosnia and Herzegovina,Croatia,Serbia,Montenegro",
    "transboundary": 1,
    "unique_number": 2094,
    "updated_at": 42,
    "flights":"/Tirana.png"
      },
      {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(ii)(iii)(iv)(vi)",
    "danger": null,
    "date_inscribed": "2014",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/1459",
    "id": "54679a10-89ec-4c35-a202-4c49118e5871",
    "id_number": 1459,
    "image_url": "http://whc.unesco.org/uploads/sites/site_1459.jpg",
    "iso_code": "ar,bo,cl,co,ec,pe",
    "justification": null,
    "latitude": -18.25,
    "location": null,
    "long_description": null,
    "longitude": -69.59166717529297,
    "region": "Latin America and the Caribbean",
    "revision": 0,
    "secondary_dates": null,
    "short_description": "This site is an extensive Inca communication, trade and defence network of roads covering 30,000 km. Constructed by the Incas over several centuries and partly based on pre-Inca infrastructure, this extraordinary network through one of the world’s most extreme geographical terrains linked the snow-capped peaks of the Andes – at an altitude of more than 6,000 m – to the coast, running through hot rainforests, fertile valleys and absolute deserts. It reached its maximum expansion in the 15th century, when it spread across the length and breadth of the Andes. The Qhapac Ñan, Andean Road System includes 273 component sites spread over more than 6,000 km that were selected to highlight the social, political, architectural and engineering achievements of the network, along with its associated infrastructure for trade, accommodation and storage, as well as sites of religious significance.\r\n ",
    "site": "Qhapaq Ñan, Andean Road System #ancient #historic #trails #cultural",
    "states": "Argentina,Bolivia (Plurinational State of),Chile,Colombia,Ecuador,Peru",
    "transboundary": 1,
    "unique_number": 3003,
    "updated_at": 42,
    "flights":"/Cusco.png"
      },
      {
    "category": "Natural",
    "created_at": 42,
    "criteria_txt": "(vii)(viii)",
    "danger": null,
    "date_inscribed": "1981",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/145",
    "id": "51e1bd86-e471-4c15-b783-63b21d0e899a",
    "id_number": 145,
    "image_url": "http://whc.unesco.org/uploads/sites/site_145.jpg",
    "iso_code": "ar",
    "justification": null,
    "latitude": -50.0,
    "location": "Santa Cruz",
    "long_description": "Los Glaciers National Park is an area of exceptional natural beauty, with rugged, towering mountains and numerous glacial lakes, including the great Lago Argentino. This vast alpine area includes the Patagonian ice field which occupies about half of the park. Extending over 14,000&nbsp;km2, the ice field is the largest ice mantle outside Antarctica. It has a total of 47 glaciers and a further 200 smaller glaciers are independent of the main ice field.\r\nIt is the best place in South America to see glaciers in action. Glacial activity is concentrated around two main lakes, Argentino and Viedma. Lake Argentino is particularly spectacular with three glaciers dumping their effluvia into its milky glacial waters. Massive blue icebergs are launched into the lake with a thunderous splash.\r\nLos Glaciers contains some of the few glaciers in the world that are actually advancing. The effects of retreating and advancing glaciers can be clearly seen. The advancing Mereno glacier in the park often advances so far that its snout cuts off the normal escape stream of Lake Rico, forming a natural dam which inundates vast areas. When the glacier retreats in the heat of summer a wall of water roars down the valley.\r\nThe park contains two distinct vegetation types: subantarctic Patagonian forest and Patagonian steppe. The most impressive wildlife in the park is the birds. The many lakes offer an ideal habitat to black-necked swans and a variety of ducks and geese, and Chilean flamingos wade along the shore. Overhead glides the Andean condor, the largest bird in the world in terms of wing area, and the high grasslands are dotted with Darwin's rhea, South America's version of the ostrich.\r\nMammals include an isolated population of southern Andean huemul, and mountain viscacha probably lives in some sectors of the park, but its presence remains to be confirmed. Other species of interest are the guanaco, Argentine grey fox and Austral hog-nosed skunk.\r\nThe site suffers from introduced species, notably the European hare, whose voracious appetite is having a major impact on the natural ecosystem, and two species of trout, which have taken up residence in the rushing streams of the park.\r\nMammals include an isolated population of southern Andean huemul, and mountain viscacha probably lives in some sectors of the park, but its presence remains to be confirmed. Other species of interest are the guanaco, Argentine grey fox and Austral hog-nosed skunk.\r\nPrehistoric inhabitants of the area were hunter-gatherers who relied on guanaco for their subsistence. These were followed by the Tehuelchian culture. The park includes at least 14 sites of archaeological interest which are related to these cultures. Tehuelches Indians were almost exterminated during the process of European colonization.",
    "longitude": -73.24944305419922,
    "region": "Latin America and the Caribbean",
    "revision": 0,
    "secondary_dates": null,
    "short_description": "The Los Glaciares National Park is an area of exceptional natural beauty, with rugged, towering mountains and numerous glacial lakes, including Lake Argentino, which is 160 km long. At its farthest end, three glaciers meet to dump their effluvia into the milky grey glacial water, launching massive igloo icebergs into the lake with thunderous splashes.",
    "site": "Los Glaciares National Park #nature #trails #camping",
    "states": "Argentina",
    "transboundary": 0,
    "unique_number": 160,
    "updated_at": 42,
    "flights": "/El Calafate.png"
      },
      {
    "category": "Natural",
    "created_at": 42,
    "criteria_txt": "(ix)",
    "danger": null,
    "date_inscribed": "2007",
    "extension": 1,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/1133",
    "id": "07082012-16bd-4b88-aba0-8edb22213787",
    "id_number": 1133,
    "image_url": "http://whc.unesco.org/uploads/sites/site_1133.jpg",
    "iso_code": "de,sk,ua",
    "justification": null,
    "latitude": 49.08611297607422,
    "location": null,
    "long_description": null,
    "longitude": 22.53611183166504,
    "region": "Europe",
    "revision": 0,
    "secondary_dates": "2011",
    "short_description": "The Ancient Beech Forests of Germany, represent examples of on-going post-glacial biological and ecological evolution of terrestrial ecosystems and are indispensable to understanding the spread of the beech (Fagus sylvatica)&nbsp;in the Northern Hemisphere across a variety of environments. The new inscription represents the addition of five forests totaling 4,391 hectares that are added to the 29,278 hectares of Slovakian and Ukranian beech forests inscribed on the World Heritage List in 2007. The tri-national property is now to be known as the Primeval Beech Forests of the Carpathians and the Ancient Beech Forests of Germany (Slovakia, Ukraine, Germany).",
    "site": "Primeval Beech Forests of the Carpathians and the Ancient Beech Forests of  Germany #nature #trails #camping",
    "states": "Germany,Slovakia,Ukraine",
    "transboundary": 1,
    "unique_number": 1777,
    "updated_at": 42,
    "flights": "/Lviv.png"
      },
      {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(ii)(iii)(iv)",
    "danger": null,
    "date_inscribed": "1987",
    "extension": 1,
    "historical_description": "<p><strong>Germany </strong></p>\r\n<p>At its height the Roman Empire extended into three continents. Its borders reflected the waxing and waning of power over more than a millennia. In what is now Germany there were several military campaigns into the area north of the Alps and east of the River Rhine from 55/53 BC to 15-16 AD, but the area was not brought under direct control until around 85 AD when the oldest part of the Limes was created between the River Rhine and the high Taunus Mountains. This frontier followed the contours of the landscape. Later the courses defined were much straighter and the first forts established. Similarly in the area of the Raetian Limes the border was secured first under Emperor Claudius (41-54 AD), probably moved north across the river under the Emperor Domitian, and then under Emperor Trajan forts were established.</p>\r\n<p>The early Limes barrier seems to have been a cleared stretch of forest monitored by wooden towers. Under the Emperor Hadrian (117-138 AD) the Limes was additionally secured with a palisade fence. In the 2nd century AD the Limes was in part straightened, and also strengthened with embankments or stone walls and numerous forts, and fortlets.</p>\r\n<p>The nomination acknowledges that the chronology of the creation and expansion of the Limes is under researched and more work needs to be done to establish firm dates and sequences.</p>\r\n<p>The Upper German-Raetian Limes was given up during the second half of the 3rd century AD, probably abut 260AD. After the end of Roman rule, many Romanised Celtic- German peoples moved away from territory within the Limes and other new Germanic settlers moved in. Although the walls survived for many centuries as an impressive landmark, gradually facts about its rationale and use were replaced by myths and legends.</p>\r\n<p>The &quot;re-discovery&quot; of the Upper German Raetian Limes was linked to 19th interest in humanistic research.</p>\r\n<p>A central institution for the research of the Upper German- Raetian Limes, called &quot;Reichs Limeskomision&quot;, was founded in 1892 and chaired by the Noble Prize winner for literature, Theodor Mommsen. The work of this commission relied heavily on previous research by the Kingdom of Wurttemberg, the Grand Duchess of Baden and Hessen and the Kingdom of Bavaria. Other earlier research was carried out by different associations concerned with the study of Roman remains, such as the Commission for the research of the Imperial Roman Limes, active in the first half of the 19th century, or by individuals like Wilhelm Conrady from Hanau, Friedrich Kofler from Hesse, and Friedrich Ohlenschlager and Karl Popp from Bavaria.</p>\r\n<p>The last of the 14 volumes of the research of the Limes, carried out by the Imperial Commission, was published in 1937. More than 90 forts and some 1000 watchtowers, as well as all line segments, were identified and recorded.</p>\r\n<p>Only after World War II and the founding of the Federal Republic of Germany, was new impetus given to the research of the Limes. Open questions and new issues were addressed from 1959 on, by the Roman Germanic Commission, providing continuous publication of results, with the series &quot;Limesforschungen&quot;. Increasingly not just military issues were addressed, but also other topics such as the civilian settlements and relationships with border provinces.</p>\r\n<p>The 1950s and 1960s development boom caused the loss of many of the sites and elements of the Limes, while at the same time contributed considerably to the knowledge and research. New research techniques as well as air photography helped in the completion of the picture of the extent and characteristics of the Roman Limes in Germany.</p>\r\n<p><strong>United Kingdom </strong></p>\r\n<p>From the 2nd century BC, Rome began its territorial expansion beyond the Alps, towards Gaul and Germania. Caesar was the first Roman general to cross the English Channel and to stay temporarily in the south-east of present-day England (55-54 BC). Several of his successors planned to settle the lands across the English Channel, but did not succeed in their aims.</p>\r\n<p>It was Claudius who succeeded in conquering Britannia. The process started in 43 AD, but it took a few decades until Roman power was stabilised. Though Agricola fought successfully against the Caledonians in Scotland, in 85 AD the offensive was halted and one legion together with some auxiliary forces were ordered to the Danube. After withdrawing the troops the boundary was fixed in the line of the road called Stanegate.</p>\r\n<p>Despite repeated offensives, Rome did not succeed in occupying the northern part of Britain. Hadrian had the first massive wall built as the limes, the most impressive Roman defence line ever built. The stone wall was built slightly north of the Tyne-Solway line in the 3rd and 4th decades of the 2nd century AD.</p>\r\n<p>The next emperor, Antoninus Pius (138-161 AD) decided to move the frontiers to the line of the Firth of Forth and Firth of Clyde. The new wall was built in the years after 142 AD. It was occupied for a generation but abandoned in the 160s AD. The withdrawal decision may have been made as early as 158 AD.</p>\r\n<p>A new limes similar to the Antonine Wall was later ordered to be built by Antoninus in Germania. Both can be interpreted as occupying new territories and as a shortening of the length of the defence line.</p>\r\n<p>During its existence of less than two decades a high, stone-based turf wall, a row of fortifications and fortlets were built. The Antonine Wall created a frontier line of the Roman Empire. Its primary tasks were to prevent any infiltration or invasion of the northern tribes into the province Britannia and, like other sections of the Roman frontiers, to enhance economic and social connections with people outside of the empire. It may be assumed that at certain places there was controlled traffic in and out of the province.</p>\r\n<p>The Antonine Wall was the last built linear barrier of the Roman Empire. After its abandonment Roman troops only continued to occupy certain posts north of Hadrian's Wall, but none on the Antonine Wall. The last effort to reoccupy the region was made by Septimius Severus (193-211 AD), but as he died during the campaign this aim was given up forever. The empire lost its strength in the middle of the third century, but then became stronger again, and survived until the second half of the 5th century AD.</p>\r\n<p>Over its history, after its abandonment by the Roman troops in the 160s AD, the wall quickly fell victim to natural deterioration, beginning with the many wooden parts. The forts built of masonry were used as sources of stone by local populations, while the wall and its ditch were undermined and destroyed as needs dictated.</p>\r\n<p>In the Middle Ages much of the stone material of the forts was used to construct farm houses and other buildings, and the agricultural revolution seriously affected the earthen remains by intensive ploughing. In the 19th century, intensified coal mining left its marks on the nominated site and its buffer zone. Industrial activity considerably increased the population in the region, and more settlements extended their territory towards or over the Wall, except where the Wall ran through estates such as Callendar House and Bantaskine House. Building continued and housing from the 1960s occupies most of the area between the forts of Bearsden and Castlehill. Due to the increasing activity in quarries some remains of the Wall have been damaged and an entire fort (Cadder) vanished as a result of excavation.</p>\r\n<p>The Antonine Wall was mentioned first by the Venerable Bede (c. 730), but it is not sure whether he actually saw it. The first representation of the Antonine Wall was drawn in the 13th century on Matthew Paris' map of Britain. In 1755 William Roy drew the wall with its Military Way from one end to the other.</p>\r\n<p>There are references to the Wall at various historical periods, and its old name of Grymisdyke and Grahamsdyke has survived up to the 21st century. The first inscription of Lollius Urbicus, Antoninus Pius's governor at the time of the construction of the Wall, was found in 1699, which provided a key to the explanation of the origin of the earthwork. The first detailed descriptions of the Wall go back to the 18th century, and archaeological investigations to the 19th century. The most comprehensive publication on the Antonine Wall was the monograph of Sir George Macdonald in the first half of the 20th century.</p>\r\n<p>Since the Second World War intensive investigations have been carried out using aerial archaeology. New papers and monographs have given an account of these investigations.</p>\r\n<p>&nbsp;</p>",
    "http_url": "http://whc.unesco.org/en/list/430",
    "id": "ad6cccb2-0c13-4186-a679-c47c91faac21",
    "id_number": 430,
    "image_url": "http://whc.unesco.org/uploads/sites/site_430.jpg",
    "iso_code": "de,gb",
    "justification": null,
    "latitude": 54.992610931396487,
    "location": null,
    "long_description": null,
    "longitude": -2.6010000705718996,
    "region": "Europe",
    "revision": 0,
    "secondary_dates": "2005,2008",
    "short_description": "The Roman Lines represents the border line of the Roman Empire at its greatest extent in the 2nd century AD. It stretched over 5,000 km from the Atlantic coast of northern Britain, through Europe to the Black Sea, and from there to the Red Sea and across North Africa to the Atlantic coast. The remains of the Limes today consist of vestiges of built walls, ditches, forts, fortresses, watchtowers and civilian settlements. Certain elements of the line have been excavated, some reconstructed and a few destroyed. The two sections of the Limes in Germany cover a length of 550 km from the north-west of the country to the Danube in the south-east. The 118-km-long Hadrian&rsquo;s Wall (UK) was built on the orders of the Emperor Hadrian c. AD 122 at the northernmost limits of the Roman province of Britannia. It is a striking example of the organization of a military zone and illustrates the defensive techniques and geopolitical strategies of ancient Rome. The Antonine Wall, a 60-km long fortification in Scotland was started by Emperor Antonius Pius in 142 AD as a defense against the &ldquo;barbarians&rdquo; of the north. It constitutes the northwestern-most portion of the Roman Limes.",
    "site": "Frontiers of the Roman Empire #history #cultural #historical",
    "states": "Germany,United Kingdom of Great Britain and Northern Ireland",
    "transboundary": 1,
    "unique_number": 1539,
    "updated_at": 42,
    "flights": "/Newcastle.png"
      },
      {
    "category": "Cultural",
    "created_at": 42,
    "criteria_txt": "(i)(ii)(iii)(iv)(vi)",
    "danger": null,
    "date_inscribed": "1980",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/91",
    "id": "11e8fc43-7bd1-4ab4-b019-7ab45f36d105",
    "id_number": 91,
    "image_url": "http://whc.unesco.org/uploads/sites/site_91.jpg",
    "iso_code": "va,it",
    "justification": null,
    "latitude": 41.890220642089847,
    "location": "Province of Roma, Lazio region (IT) / Vatican City State (VA)\r\n",
    "long_description": "The extraterritorial properties of the Holy See that make up this World Heritage site comprise a series of unique artistic achievements - Santa Maria Maggiore, St John Lateran and St Paul Outside the Walls. These properties exerted considerable influence on the development of architecture and monumental arts throughout the centuries in a large part of the Christian world.\r\nThe Lateran Treaty concluded in 1929 between Italy and the Holy See established that a number of properties termed 'extraterritorial' and situated on Italian soil remained the exclusive property of the Holy See. In addition to the three great churches, there are several remarkable palaces: the Cancelleria (1483-1517), the Palazzo Maffei, the Palazzo di San Callisto and lastly, the Palazzo di Propaganda Fide, renovated by Bernini and Borromini.\r\nThe Basilica di Santa Maria Maggiore is one of the four greater basilicas of Rome, of greatest artistic importance, religious and urban planning. In papal Rome it became one of the fulcrums of the urban plan of Sixtus V. The basilica of Santa Maria Maggiore, with its typical bell tower and the cupolas, is a characteristic element of the Roman scene. Characteristic of the basilica is the quality and the abundance of the mosaics: those of the nave (36 panels) and those of the arch dated back to the 5th century, while those of the apse have been finished in 1295. The beautiful rear facade, the work of Carl Rainaldi (1673), is one of the most solemn realizations of the Baroque architecture.\r\nSan Giovanni in Laterano was the first cathedral of Rome, where Emperor Constantine allowed the pope to set up the episcopal chair after 312. Popes lived in the Lateran Palace until Clement V (1305-14) transferred the papal seat to Avignon. The present name is a result of the importance of the baptistry in the church, and of the presence of a Benedictine monastery dedicated to saints John the Baptist and John the Evangelist. It had five naves; the exterior was simple, but the interior was lavishly decorated. The first major restoration was ordered by Pope Saint Sergius (687-701). Pope Sergius III (904-11) had the basilica completely rebuilt because of the earthquake damage. The old foundations were used, and it was built within the old perimeter. It was after this rebuilding that it was formally dedicated to St John the Baptist. The additional dedication to St John the Evangelist was made by Pope Lucius II (1144-45). In 1646, the basilica was in danger of collapsing. Pope Innocent X gave the task of restoring it to Borromini, in preparation for the Holy Year of 1650. It was during Borromini's restoration that the church was given its Baroque appearance.\r\nSan Paolo fuori le Mura is one of the four patriarchal basilicas of Rome built at the request of Constantine in 314 and later enlarged. In 1823, after being almost completely destroyed by fire, it was rebuilt by the architect Poletti and finished in 1854. The interior of the current basilica has 80 monolithic columns of Montorfano granite divided into five naves. On the upper part of the walls closed by slabs of Egyptian alabaster between big windows there are 36 frescoes with the scenes from the life of St Paul. Underneath the wall the frieze extends to the entire medium aisle. Against the internal wall of the facade there are six large alabaster columns presented by the Viceroy of Egypt to Gregory XVI.",
    "longitude": 12.492305755615235,
    "region": "Europe and North America",
    "revision": 0,
    "secondary_dates": "1990",
    "short_description": "Founded, according to legend, by Romulus and Remus in 753 BC, Rome was first the centre of the Roman Republic, then of the Roman Empire, and it became the capital of the Christian world in the 4th century. The World Heritage site, extended in 1990 to the walls of Urban VIII, includes some of the major monuments of antiquity such as the Forums, the Mausoleum of Augustus, the Mausoleum of Hadrian, the Pantheon, Trajan’s Column and the Column of Marcus Aurelius, as well as the religious and public buildings of papal Rome.",
    "site": "Historic Centre of Rome, the Properties of the Holy See in that City Enjoying Extraterritorial Rights and San Paolo Fuori le Mura #cultural #history #city",
    "states": "Holy See,Italy",
    "transboundary": 1,
    "unique_number": 2114,
    "updated_at": 42,
    "flights": "/Rome.png"
      },
      {
    "category": "Natural",
    "created_at": 42,
    "criteria_txt": "(vii)(x)",
    "danger": null,
    "date_inscribed": "1984",
    "extension": 0,
    "historical_description": null,
    "http_url": "http://whc.unesco.org/en/list/303",
    "id": "190a7a12-3417-48b2-8f92-0d965775cb41",
    "id_number": 303,
    "image_url": "http://whc.unesco.org/uploads/sites/site_303.jpg",
    "iso_code": "ar",
    "justification": null,
    "latitude": -25.518054962158204,
    "location": "Province: Misiones - Region: Nord-Est",
    "long_description": "The site consists of the national park and national reserves in Misiones Province, north-eastern Argentina. The Iguaz&uacute; River forms the northern boundary of both the reserves and park, and also the southern boundary of Igua&ccedil;u National Park World Heritage site in Brazil.\r\nThe Iguaz&uacute; Falls span the border between Argentina and Brazil. Some 80&nbsp;m high and 3&nbsp;km wide, the falls are made up of many cascades that generate vast sprays of water and produce one of the most spectacular waterfalls in the world.\r\nThe vegetation is mostly subtropical wet forest rich in lianas and epithytes, although the forests have less species diversity when compared with others in Brazil and parts of Paraguay. Nonethless, over 2,000 species of vascular plant have been identified. Vegitation around falls is particularly luxuriant due to the constant spray.\r\nThe fauna are typical of the region and include tapir, coati, tamandua, raccon. The site is particularly rich in bird speices with almost half of Argentina's bird species found there. Threatened mammals such as the jaguar, ocelot and tiger-cat number among the carnivores, and the giant anteater and Brazilian otter are also found. Primates include the black-capped capuchin and black howler monkey. There are also small populations of the endangered broad-nosed caiman and the threatened Brazilian merganser (sawbill duck).\r\nThe first inhabitants in the area were the Caingangues Indians. This tribe was dislodged by the Tupi-Guaranies who coined the name Iguaz&uacute; (Big Water). The first European to reach the falls was the Spaniard Don Alvar Nu&ntilde;es Cabeza de Vaca in 1541 and some 10 years later Spanish and Portuguese colonization commenced. There are at least two sites of particular archaeological interest within the park.",
    "longitude": -54.13333511352539,
    "region": "Latin America and the Caribbean",
    "revision": 0,
    "secondary_dates": null,
    "short_description": "The semicircular waterfall at the heart of this site is some 80 m high and 2,700 m in diameter and is situated on a basaltic line spanning the border between Argentina and Brazil. Made up of many cascades producing vast sprays of water, it is one of the most spectacular waterfalls in the world. The surrounding subtropical rainforest has over 2,000 species of vascular plants and is home to the typical wildlife of the region: tapirs, giant anteaters, howler monkeys, ocelots, jaguars and caymans.",
    "site": "Iguazu National Park #nature #camping #tropical #wildlife",
    "states": "Argentina",
    "transboundary": 0,
    "unique_number": 340,
    "updated_at": 42,
    "flights": "/Comodoro.png"
      },
      {
    "category":"Natural",
    "created_at":42,
    "criteria_txt":"(x)",
    "danger":null,
    "date_inscribed":"1999",
    "extension":0,
    "historical_description":null,
    "http_url":"http://whc.unesco.org/en/list/937",
    "id":"29bb185f-c68d-4aae-998e-32c49d92664a",
    "id_number":937,
    "image_url":"http://whc.unesco.org/uploads/sites/site_937.jpg",
    "iso_code":"ar",
    "justification":"<p><em>Criterion (x):</em> Peninsula Vald&eacute;s contains very important and significant natural habitats for the in-situ conservation of several threatened species of outstanding universal value, and specifically its globally important concentration of breeding southern right whales, which is an endangered species. It is also important because of the breeding populations of southern elephant seals and southern sea lions. The area exhibits an exceptional example of adaptation of hunting techniques by the orca to the local coastal conditions.</p>",
    "latitude":-42.5,
    "location":null,
    "long_description":"Peninsula Valdes in the Argentinean province of Chubut is a 4,000&nbsp;km2 promontory, protruding 100&nbsp;km eastwards into the South Atlantic. The 400&nbsp;km shoreline includes a series of gulfs, rocky cliffs, shallow bays and lagoons with extensive mudflats, sandy and pebble beaches, coastal sand dunes and small islands.\r\nThe shores and waters around the Peninsula is a special place for marine mammals. A population of southern right whales uses the protected waters of for mating and calving. The southern elephant seal has its most northern colony here. It reaches peak numbers of over 1,000 individuals and is the only colony in the world reported to be on the increase.\r\nThe southern sea lion also breeds here in large numbers.\r\nThe local population of orcas has used the beaches of Vald&eacute;sto to develop a unique and spectacular approach to hunting. The orcas race into the shallow surf to snatch sea lions or young elephant seals, often throwing themselves onto the beach in the process.\r\nThe site has a high diversity of birds. The peninsula's intertidal mudflats and coastal lagoons are important staging sites for migratory shorebirds The Magellanic penguin is the most numerous with almost 40,000 active nests distributed among five different colonies.\r\nTerrestrial mammals are also abundant. Large herds of guanaco can be seen throughout the peninsula and the mara, an Argentinean endemic, which is endangered in other parts of the country, is found here.",
    "longitude":-64.0,
    "region":"Latin America and the Caribbean",
    "revision":0,
    "secondary_dates":null,
    "short_description":"Peninsula Valdes in Patagonia is a site of global significance for the conservation of marine mammals. It is home to an important breeding population of the endangered southern right whale as well as important breeding populations of southern elephant seals and southern sea lions. The orcas in this area have developed a unique hunting strategy to adapt to local coastal conditions.",
    "site":"Península Valdés #nature #wildlife",
    "states":"Argentina",
    "transboundary":0,
    "unique_number":1092,
    "updated_at":42,
    "flights":"/Trelew.png"
    },
    {
    "category":"Cultural",
    "created_at":42,
    "criteria_txt":"(iii)",
    "danger":null,
    "date_inscribed":"1992",
    "extension":0,
    "historical_description":"<p>The site. on a hill next to a lake connected to the sea by a canal. has been inhabited since prehistoric times. A Greek colony was founded there in the late 7th century BC. when the city (called Buthros) was surrounded by fortifications. Roman occupation prompted the development of the city and. during the Christian era. it became the seat of a bishopric. Many religious structures were built by the Christians. From the time the Slavs came to the Balkans (7th century) until the founding of the Epirus despotate (after the taking of Constantinople by the Crusaders in 1204). the city underwent great trials. Its last era of prosperity was under Byzantine administration (Epirus). After a short period of occupation by the Venetians (late 14th century). the city under Ottoman administration was threatened by the marshes that formed around the lake. and was abandoned by the population.</p>\r\n<p>This archaeological site is a veritable conservatory of major monuments in ruins from each period of the city's development. Thus. the fortifications bear testimony to the different stages of their construction from the time of the Greek colony until the Middle Ages. The most interesting ancient Greek monument is the theatre. which is fairly well preserved. The major ruin from the paleo-Christian era is the baptistery. built inside the Roman public baths. The floor has a beautiful mosaic decoration. The paleo-Christian basilica was rebuilt in the 9th century and the ruins are sufficiently well preserved to permit analysis of the structure (three naves with a transept. and an exterior polygonal apse).</p>",
    "http_url":"http://whc.unesco.org/en/list/570",
    "id":"628bf1eb-5884-459a-bda7-83c92dba8796",
    "id_number":570,
    "image_url":"http://whc.unesco.org/uploads/sites/site_570.jpg",
    "iso_code":"al",
    "justification":null,
    "latitude":39.7511100769043,
    "location":"District of Sarandë, County of Vlorë",
    "long_description":"The city of Butrint is one of the fragments which form the fabric of Albania's ancient cultural landscape. Nestling in the highlands in the far south of the country and surrounded by dense vegetation, Butrint was linked to the Mediterranean by the Vivari canal, which runs from the Butrint Lake to the Ionian Sea.\r\nThe settlement became an important stop along the merchant trade routes and reached the height of its glory in the 4th century BC as one of the major maritime and commercial centres of the ancient world. The sight of the fortifications alone, which date from the 6th century BC, evokes the military and economic potential of the city at the time. The hill on which the acropolis stands is encircled by a wall built from huge stone blocks. The amphitheatre, dating from the 3rd century BC, bears witness to the cultural riches of the city: the stone banks of seating, of which 23 rows have been preserved, would have held an audience of 1,500. The theatre is situated at the foot of the acropolis, close by two temples, one of which is dedicated to Asclepios, the Greek god of medicine, who was worshipped by the city's inhabitants.\r\nExcavations have brought the light to many objects - plates, vases, ceramic candlesticks - as well as sculptures including a remarkable 'Goddess of Butrint' which seems to completely embody, in the perfection of its features, the Greek ideal of physical beauty.\r\nUnder the rule of the Romans the city was to fall slowly into decay. In spite of this, three monumental fountains, three public baths, a gymnasium decorated with mosaics, and especially the aqueduct constructed during the reign of Augustus, prove that the site was not completely abandoned.\r\nIn the palaeo-Christian period, two basilicas and a baptistry were built; its later medieval history was turbulent as the town was involved, first, in the power struggles between Byzantium and successive Norman, Angevin and Venetian states and then in the conflict between Venice and the Ottoman Turks. Subterranean infiltration of water forced the inhabitants to flee, and the abandoned city was covered by mud and vegetation.\r\nIt was not until the beginning of the 20th century that systematic excavations were carried out by Italian archaeologists; following the liberation of Albania in 1944, Albanian archaeologists undertook more ambitious excavations. The mud and vegetation that covered Butrint had protected it from the natural and human ravages of time, and the entire city was revealed almost intact.\r\nKey areas of excavation include a late antique palatial dwelling known as the Triconch Palace, the spectacular late antiquity baptistry, and a Roman villa and associated late antiquity church at Diaporit.",
    "longitude":20.026111602783204,
    "region":"Europe and North America",
    "revision":0,
    "secondary_dates":"1999",
    "short_description":"Inhabited since prehistoric times, Butrint has been the site of a Greek colony, a Roman city and a bishopric. Following a period of prosperity under Byzantine administration, then a brief occupation by the Venetians, the city was abandoned in the late Middle Ages after marshes formed in the area. The present archaeological site is a repository of ruins representing each period in the city's development.",
    "site":"Butrint",
    "states":"Albania",
    "transboundary":0,
    "unique_number":1563,
    "updated_at":42,
    "flights": "/Tirana.png"
    },
    {
    "category":"Natural",
    "created_at":42,
    "criteria_txt":"(iii)",
    "danger":null,
    "date_inscribed":"1979",
    "extension":0,
    "historical_description":"<p> The Grand Canyon was designated a World Heritage Site by UNESCO in 1979.</p>",
    "http_url":"https://www.nps.gov/grca/index.htm",
    "id":"628bf1eb-5884-459a-bda7-83c92dba8720",
    "id_number":570,
    "image_url":"https://upload.wikimedia.org/wikipedia/commons/a/aa/Dawn_on_the_S_rim_of_the_Grand_Canyon_%288645178272%29.jpg",
    "iso_code":"us",
    "justification":null,
    "latitude":36.1070,
    "location":"Arizona",
    "long_description":"The park's central feature is the Grand Canyon, a gorge of the Colorado River, which is often considered one of the Wonders of the World. The park, which covers 1,217,262 acres (1,901.972 sq mi; 4,926.08 km2) of unincorporated area in Coconino and Mohave counties, received more than six million recreational visitors in 2017, which is the second highest count of all American national parks after Great Smoky Mountains National Park.",
    "longitude":-112.1130,
    "region":"North America",
    "revision":0,
    "secondary_dates":"2017",
    "short_description":"Grand Canyon National Park, in Arizona, is home to much of the immense Grand Canyon, with its layered bands of red rock revealing millions of years of geological history.",
    "site":"Grand Canyon National Park #geological #geology #fossils #nature #trails",
    "states":"Arizona",
    "transboundary":0,
    "unique_number":1563,
    "updated_at":42,
    "flights":"/Flagstaff.png"
    }
]}